Tekla.Structures.DrawingInternal.dotGrReferenceModel_t


Tekla.Structures.DrawingInternal.dotGrReferenceModel_t.ModelObject


Tekla.Structures.DrawingInternal.dotGrReferenceModel_t.Attributes


Tekla.Structures.DrawingInternal.dotGrReferenceModel_t.ToStruct(Tekla.Structures.Drawing.ReferenceModel)


Tekla.Structures.DrawingInternal.dotGrReferenceModel_t.FromStruct(Tekla.Structures.Drawing.ReferenceModel)
